@extends('layouts.landing')

@section('meta')
	<title> کوفته ریزه - قوانین و مقررات </title>
@endsection


@section('content')


	<section class="ftco-section" dir="rtl">
		<div class="container">

			<section class="ftco-section" dir="rtl">
				<div class="container">
					<h2> قوانین و مقررات خونه پز </h2>
					<hr class="gray-border">
					<ul>
						<li>
							کوفته ریزه یک استارت آپ محلی است که وظیفه تولید ،توزیع و فروش غذاو محصولات سالم خانگی را برعهده دارد.
						</li>
						<li>
							حوزه فعالیت کوفته ریزه  در حال حاضر در سطح شهر کرمانشاه می باشد .
						</li>
						<li>
							کلیه سفارشات بر اساس پیک های طرف قرارداد انجام می شود .
						</li>
						<li>
							با توجه به برنامه ریزی انجام شده از یک روز قبل امکان دریافت سفارش و تغییر و یا انصراف ازآن فقط  تا ساعت 18 روز قبل ازتوزیع امکان پذیر است.
						</li>
						<li>
							کلیه  کدبانوهای همکار کوفته ریزه مسئولیت سلامتی غذاها  و محصولات را بر عهده دارند.
						</li>
						<li>
							کلیه کدبانوهای همکار کوفته ریزه دارای کارت سلامت و بهداشت می باشند.
						</li>
						<li>
							خط مشی کوفته ریزه در خصوص کمیت و کیفیت ،تعامل با مشتریان می باشد.لذا تمتمی نظرات مشتریان در معرض دید همگان قرار می گیرد.
						</li>
						<li>
							کاربر موظف است به هنگام تحویل غذا ،تعداد و نوع غذای دریافتی را کنترل وتایید نماید و در صورت مغایرت در حضور پیک با خونه پز تماس بگیرد.
						</li>
						<li>
							مسئولیت صحت و به روز آوری اطلاعات مندرج در حساب کاربری با کاربر می باشد.
						</li>
						<li>
							هر شخص حقیقی یا حقوقی مجاز به افتتاح یک حساب کاربری در خونه پز می باشد
						</li>
						<li>
							بازدید از منازل کدبانوهای کوفته ریزه بر اساس چک لیست های ارزیابی و در طول دوره همکاری توسط کارشناسان سایت  صورت خواهد پذیرفت.
						</li>
						<li>
							فرآیند انتخاب کدبانوها بر اساس موفقیت در مسابقات آشپزی  و محصولات خانگی کوفته ریزه صورت خواهد پذیرفت.
						</li>
						<li>
							کلیه غذاها قبل از قرار گرفتن روی سایت از هر لحاظ مورد بررسی قرار می گیرد و پس از تایید اجازه نمایش روی سایت را دارند.
						</li>
						<li>
							در طول دوره همکاری کدبانوها با سایت کوفته ریزه مرتب و به صورت تصادفی غذاها توسط کارشناسان خونه پز بررسی شده و چنانچه مشکلی در خصوص کیفیت و کمیت مشاهده نشود مجاز به ادامه همکاری می باشند.
						</li>
					</ul>
					<hr class="gray-border">
					<a href="{{url('/')}}" class="btn btn-primary btn-outline-primary px-4 py-3"> رفتن به صفحه اصلی وبسایت </a>
				</div>
			</section>

		</div>
	</section>

@endsection
